Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaan_ilmoittautuminen_alkoi.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen alkoi
sme: Sámenuoraid dáiddadáhpáhussii almmuheapmi álggii

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan on alkanut, ja se tapahtuu verkossa, Webropolissa.
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii lea álgán, ja dat dáhpáhuvvá neahtas, Webropolis.

source: Ilmoittautuminen on avoinna 1.-15.3. Kaikkien tapahtumaan osallistuvien ryhmien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu teatteri- tai kerrontakatselmukseen.
sme: Almmuheapmi lea rabas 1.-15.3. Buohkat, geat oassálastet dáhpáhussii, galget deavdit almmolaš almmuhanskovi – maiddái sii, geat eai oassálastte teáhter- dahje máinnastangilvvuide.

source: Kaksipäiväinen taidetapahtuma järjestetään tänä keväänä Inarin Saamelaiskulttuurikeskus Sajoksessa 10.-11.4. Tapahtuman valtakunnallisena teemana on teatteri ja saamelaisteemana kertomisen monet muodot.
sme: Guovttebeaivásaš dáiddadáhpáhus ordnejuvvo dán giđa Anáris Sámekulturguovddáš Sadjosis 10.-11.4. Dáhpáhusa riikaviidosaš temán lea teáhter ja sámetemán Máinnasteami máŋggat hámit .

source: Tapahtuman avajaiset pidetään keskiviikkona 10.4. klo 18.00 alkaen.
sme: Dáhpáhusa rahpan dollojuvvo gaskavahku 10.4. diibmu 18.00 rájes.

source: Ilmoittautumislomakkeet löytyvät täältä:
sme: Almmuhanskovit gávdnojit dáppe:

source: Lomake, jolla ilmoitetaan kaikki tapahtumaan osallistuvat kuljetusten ja ruokailujen järjestämistä varten.
sme: Skovvi , mainna almmuhuvvojit buot dáhpáhussii oassálastit sáhtuid ja borademiid ordnema dihte.

source: https://link.webropolsurveys.com/S/C67FF7C6292352B1
sme: https://link.webropolsurveys.com/Participation/Public/6f884505-fa16-479c-9065-b881b90d470a?displayId=Fin1718134&amp;surveyLocale=fi

source: Lisäksi kilpailuun osallistuvien ryhmien tulee täyttää erillinen ilmoittautumislomake.
sme: Dasa lassin teáhter- ja muitalangilvvuide oassálasti joavkkut galget deavdit vel sierra almmuhanskoviid.

source: Teatteriteemaan osallistuvat ryhmät .
sme: Skovvi, teáhtertemái oassálasti joavkkut.

source: https://link.webropolsurveys.com/S/106AE0C82FC95EED
sme: https://link.webropolsurveys.com/Participation/Public/c02b5d28-dd11-4a4f-97e4-48f04ddd03ca?displayId=Fin1716734

source: Teatteriteemasta löytyy tarkempaa tietoa valtakunnallisen Teatris-tapahtuman sivuilta: https://nuorikulttuuri.fi/teatris/
sme: Teáhtertemás gávdno eanet diehtu TEATRIS -dáhpáhusa siidduin: https://nuorikulttuuri.fi/teatris/ Skovvi, máinnasteami máŋggat hámit -temái oassálastit.

source: Kertomisen monet muodot-teemaan osallistuvat . https://link.webropolsurveys.com/S/D42DD998146685CB
sme: https://link.webropolsurveys.com/Participation/Public/1a71a970-17ae-406d-b00f-9381d257fc99?displayId=Fin1718038

source: Kertomisen monet muodot on teemana laaja, ja siinä on lupa käyttää mielikuvitusta.
sme: Máinnasteami máŋggat hámit lea temán hui viiddis, ja das lea lohpi geavahit miellagovahusa!

source: Tärkeintä on, että kerronta on saamenkielistä ja saamelaiskulttuurin sisältä kumpuavaa.
sme: Deháleamos lea, ahte muitaleapmi lea sámegillii ja dan vuolggasadji lea sámekultuvrras.

source: Teemaan sopiva esitys voi olla esimerkiksi tarinankerrontaa, runonlausuntaa, stand up-komiikkaa, joikua, leuʹddia tai livđeä – lavalla esitettävää sanataidetta.
sme: Temái heivvolaš ovdanbuktin sáhttá leat ovdamearkka dihte máinnasteapmi, divtta lohkan, stand-up -komihkka, luohti, leuʹdd dahje livde – sátnedáidda, man ovdanbuktit lávddi nalde!

source: Tapahtuman työntekijänä on aloittanut 25.2. Anna Lumikivi, johon voitte olla yhteydessä kaikessa tapahtumaan liittyvässä asiassa.
sme: Dáiddadáhpáhusbargin lea álggahan 25.2. Anna Lumikivi, geainna sáhttá leat oktavuođas buot dáhpáhussii guoski áššiin.

source: Saamelaiskäräjät järjestää tuttuun tapaan osallistujien matkat, tarvittaessa majoituksen ja tapahtuman pääpäivän ruokailun.
sme: Sámediggi ordne dánnai jagi oassálastiid sáhtuid, dárbbu mielde idjadansajiid ja dáhpáhusa váldobeaivvi boradeami.

source: Tapahtuman julisteet ovat saapuneet, ja niitä saa Koulutus- ja oppimateriaalitoimistosta Saamelaiskäräjiltä, Sajoksesta.
sme: Dáiddadáhpáhusa plakáhtat leat boahtán ja daid oažžu Sámedikki skuvlen- ja oahppamateriáladoaimmahagas Sajosis.

source: Tämän vuoden julisteen kuvan on tehnyt 13-vuotias Aslak Pieski Karigasniemen koululta.
sme: Plakáhta gova lea sárgon 13-jahkásaš Aslak Pieski Gáregasnjárgga skuvllas.

source: Lisätietoja:
sme: Lassedieđut :

source: Tapahtuman hashtagit: #sndd2019 / #sntt2019
sme: Dáhpáhusa hashtagit: #sndd2019 / #sntt2019
